{
  "opening": "The Ship of",
  "diSIP": "Change, Grabbing the Future",

  "siapaKami": "Who We Are?",
  "kamiPercaya": "We Believe",
  "tidakAdaYangTidakMungkin": "Nothing Is Impossible.",
  "siapaKamiDesc": "We are accustomed to working on what others don’t, even on ideas that rarely cross most people’s minds. We always strive to think outside the box, which gives us a unique edge, making us favored by clients and the market in a rapidly changing world.",

  "perkenalan": "Introduction",
  "kamiAdalah": "We Are",
  "orangVisioner": "Visionary People,",
  "orangProfessional": "World-Class Professionals.",
  "perkenalanDesc": "We continuously strive to foster new innovations and support digital transformation, breaking through what was once deemed impossible.",

  "partnerAndKlien": "Partners and Clients",

  "fokusLayananSec": "Our Services",
  "riset": "Research",
  "dataAndAnalysis": "Data and Analysis",
  "formula": "Formula",
  "admove": "Admove/Advocacy",
  "exploreAll": "Explore All Services",

  "risetInformasiAnalisis": "Research, information, data, and analysis that support",
  "risetInformasiAnalisis2": "digital transformation and the creation of",
  "risetInformasiAnalisis3": "new innovations is a working principle that we always uphold.",
  "risetInformasiAnalisis4": "Because without research, there would be no new discoveries for the advancement of civilization. Even today, information and data have become extremely valuable, rivaling gold or diamonds. This principle is often maintained when capturing reality, including in exploring untapped economic, market, or social potentials.",

  "risetDesc": "Supported by valid data, which helps clients solve the complexity and root causes of the problems they face. We conduct studies, research, and provide services in the areas of public policy, business economics, and social issues, which help identify problems, formulate accurate policy strategies, and offer precise solutions for effective and rational decision-making.",
  "risetTitle": "Conducting comprehensive qualitative and quantitative research.",
  "rdfTitle": "Supported by experts in their respective fields.",
  "rdfDesc": "We provide strategic recommendations based on integrated data and information, helping clients make better strategic decisions. Clients will find it easier to formulate accurate, timely, and high-quality policies and help ensure the process is more measurable, from planning, monitoring, data analysis, to evaluation phases.",
  "ddaTitle": "With an extensive network, we can obtain accurate data and information",
  "ddaDesc": "when mapping client needs and challenges. This section includes market surveys, public opinion surveys, and behavioral surveys needed in the field. With an academic approach, clients are aided in understanding their potential and advantages, allowing for more measurable targets.",
  "aaTitle": "We also collaborate with various stakeholders.",
  "aaDesc": "To drive the realization of strategic issues that contribute to the improvement of public civility and interests, accelerating the creation of welfare and social justice through programs that reach grassroots in the form of grassroots activation or field mapping.",

  "subs": "Subscribe to Our Newsletter",
  "letstalk": "Let's Talk",
  "subscribe": "Subscribe",
  "enterEmail": "Enter your email",

  "home": "Home",
  "tentangKami": "About Us",
  "fokusLayanan": "Our Services",
  "blog": "Blog",
  "hubungiKami": "Contact Us",
  "karir": "Careers",
  "jakarta": "Jakarta"
}
