{
  "opening": "The S",
  "h": "h",
  "hipFor": "IP of Change",
  "diSIP": "Grabbing the Future.",

  "siapaKami": "Who We Are?",
  "kamiPercaya": "We Believe",
  "tidakAdaYangTidakMungkin": "Nothing Is Impossible.",
  "siapaKamiDesc": "We are accustomed to working on what others don’t, even on ideas that rarely cross most people’s minds. We always strive to think outside the box, which gives us a unique edge, making us favored by clients and the market in a rapidly changing world.",

  "partnerAndKlien": "Partners & Clients",

  "fokusLayananSec": "Our Services",
  "riset": "Research",
  "dataAndAnalysis": "Data & Analysis",
  "formula": "Formula",
  "admove": "Admove",
  "exploreAll": "Explore All Services",
  "selebihnyaTentangKami": "Learn More About Us",
  "kantorResmi": "Official Office",

  "risetInformasiAnalisis": "We are committed to in-depth research, accurate information, and sharp analysis to support digital transformation and drive new innovations.",
  "risetInformasiAnalisis2": "The advancement of information technology across various aspects of life is so rapid that it has immense value, rivaling even gold, diamonds, or gems. This serves as our foundation in capturing contemporary realities, including uncovering untapped economic, market, and social potentials.",

  "risetDesc": "Conducting comprehensive qualitative and quantitative research supported by valid data helps clients solve the complexity and root causes of the problems they face. We carry out studies, research, and provide services in public policy, business economics, and social issues, helping to identify problems, formulate accurate policy strategies, and offer precise solutions for effective and rational decision-making.",
  "risetTitle": "We conduct research for a better world.",
  "rdfDesc": "Supported by experts in their respective fields, we provide strategic recommendations based on integrated data and information. This helps clients make better strategic decisions, formulate accurate, timely, and high-quality policies, and ensures that processes are measurable, from planning, monitoring, data analysis, to evaluation phases.",
  "rdfTitle": "We mine information and data supported by comprehensive analysis, compatible with digital transformation.",
  "ddaDesc": "With an extensive network, we can obtain accurate data and information when mapping client needs and challenges. This includes market surveys, public opinion surveys, and behavioral surveys required in the field. With a scientific approach, clients are aided in understanding their potential and advantages, making targets more measurable.",
  "ddaTitle": "We provide strategic recommendations that are impactful and unmatched.",
  "aaDesc": "We also open collaboration opportunities with various stakeholders to promote the realization of strategic issues that contribute to improving public civility and interests. This accelerates the creation of welfare and social justice through programs that reach the grassroots level, such as grassroots activation or field mapping.",
  "aaTitle": "Providing advocacy that addresses public problems and touches grassroots bases.",

  "subs": "Subscribe to Our Newsletter",
  "letstalk": "Visit Us",

  "subscribe": "Subscribe",
  "enterEmail": "Enter your email",

  "home": "Home",
  "tentangKami": "About Us",
  "fokusLayanan": "Our Services",
  "blog": "Blog",
  "hubungiKami": "Contact Us",
  "karir": "Careers",
  "jakarta": "Jakarta",

  "perkenalan": "Introduction",
  "kamiAdalah": "We are",
  "orangVisioner": "Visionary individuals",
  "orangProfessional": "World-class professionals",
  "perkenalanDesc1": "who tirelessly strive to foster the creation of new innovations and support digital transformation, breaking through impossibilities.",

  "tentang": "About",
  "tentangSIP": "About",
  "samudraIntidaya": "Samudra Intidaya",
  "perkasa": "Perkasa (SIP)",
  "sipDescription": "SIP is an independent professional company engaged in business consulting and public policy. We rely on integrated information, data, networks, research, and analysis that are predictive, accurate, current, and high-quality, enabling us to help clients make strategic decisions that are beneficial.",
  "sipCapabilities": "Supported by expert, credible, and experienced human resources, we can be more measured and effective in identifying problems, including formulating strategies, mapping, anticipation, and recommendations based on rational and scientific considerations.",
  "blog1": "Words are weapons that can change the world, just as humans begin with words and language.",
  "tanggal": "Date",
  "penulis": "Author"
}
