{
  "opening": "Kapal Perubahan ",
  "diSIP": "Meraih Masa Depan.",

  "siapaKami": "Siapa Kami?",
  "kamiPercaya": "Kami percaya",
  "tidakAdaYangTidakMungkin": "tiada yang tak mungkin.",
  "siapaKamiDesc": "Kami terbiasa mengerjakan yang tak orang lain kerjakan, bahkan yang jarang terpikirkan orang kebanyakan. Kami selalu berusaha out of the box, yang membuat kami memiliki segmen tersendiri sehingga disukai klien dan pasar di tengah dunia yang terus-menerus berubah cepat.",

  "perkenalan": "Perkenalan",
  "kamiAdalah": "Kami Adalah",
  "orangVisioner": "Orang-Orang Visioner,",
  "orangProfessional": " Profesional Kelas Dunia",
  "perkenalanDesc": "Kami selalu berjuang terus menerus untuk mendorong terciptanya inovasi baru dan mendukung transformasi digital, yang mendobrak ketidakmungkinan.",

  "partnerAndKlien": "Partner dan Klien",

  "fokusLayananSec": "Fokus Layanan",
  "riset": "Riset",
  "dataAndAnalysis": "Data dan Analisis",
  "formula": "Formulasi",
  "admove": "Admove / Advokasi",
  "exploreAll": "Jelajahi Semua Fokus Layanan",

  "risetInformasiAnalisis": "Riset, informasi, data dan analisis yang berpihak",
  "risetInformasiAnalisis2": "pada transformasi digital dan terciptanya inovasi",
  "risetInformasiAnalisis3": "baru adalah prinsip kerja yang selalu kami pelihara.",
  "risetInformasiAnalisis4": "Sebab tanpa riset tak'kan ada penemuan baru untuk kemajuan peradaban, bahkan informasi dan data saat ini menjadi sesuatu hal yang sangat berharga menandingi emas atau berlian. Prinsip itu kerap kami pertahankan dalam menangkap realitas, termasuk dalam menggali potensi ekonomi, pasar maupun sosial yang belum tersentuh secara optimal.",

  "risetDesc": "dengan didukung data yang valid sehingga membantu klien dalam memecahkan kompleksitas dan akar masalah yang dihadapi. Kami melakukan kajian, penelitian dan memberikan layanan di bidang kebijakan publik, ekonomi bisnis dan sosial yang membantu mengidentifikasi masalah, merumuskan strategi kebijakan yang akurat dan memberikan solusi yang tepat dalam pengambilan keputusan secara efektif dan rasional mencerahkan.",
  "risetTitle": "Melakukan riset kualitatif dan kuantitatif secara komprehensif.",
  "rdfDesc": "Dengan didukung para ahli di bidangnya masing-masing.",
  "rdfTitle": "kami memberikan rekomendasi strategis yang berbasiskan integrasi data dan informasi sehingga membantu klien dalam menentukan keputusan strategis yang lebih baik. Klien akan lebih mudah merumuskan pembuatan kebijakan yang akurat, tepat waktu dan berkualitas serta membantu agar proses tahapannya lebih terukur, mulai dari perencanaan, pemantauan, analis data dan fase evaluasinya.",
  "ddaDesc": "Berbasiskan jaringan yang luas, kami dapat memperoleh data dan informasi akurat",
  "ddaTitle": "saat melakukan pemetaan kebutuhan dan tantangan klien. Sekmen ini termasuk survei pasar, survei opini publik, survei perilaku yang diperlukan di lapangan. Dengan pendekatan kajian ilmian, klien akan dimudahkan saat hendak mengetahui potensi dan keunggulannya sehingga target klien bisa lebih terukur.",
  "aaDesc": "Kami juga turut serta membuka kesempatan kerjasama dengan berbagai stakeholder.",
  "aaTitle": "untuk mendorong terwujudnya berbagai isu strategis yang berkontribusi terhadap peningkatan kualitas keadaban dan kepentingan publik, yang mempercepat terciptanya kesejahteraan dan keadilan sosial melalui program-program yang menyentuh akar rumput dalam bentuk grassroots activation maupun pemetaan lapangan.",

  "subs": "Langganan Newsletter Kami",
  "letstalk": "Mari Bicara",

  "subscribe": "Langganan",
  "enterEmail": "Masukkan email anda",

  "home": "Beranda",
  "tentangKami": "Tentang Kami",
  "fokusLayanan": "Fokus Layanan",
  "blog": "Blog",
  "hubungiKami": "Hubungi Kami",
  "karir": "Karir",
  "jakarta": "Jakarta"
}
